{
    "pocetna":"Home",
    "o nama":"About us",
    "contact":"Contact us",
    "naslov":"Title",
    "poruka":"Message",
    "gde sa psom":"Where with the dog",
    "ugostiteljski objekti":"Search accommodation facilities",
    "predlozi objekat":"Suggest",
    "zelimo kratko da Vas upoznamo sa sajtom gde sa psom":"We want to briefly introduce you to the site where with the dog",
    "upoznavanje":"The site where you can go with a dog was created with the aim of providing pet owners with an easy search for accommodation facilities where they can go with their pets.",
    "pogledaj":"View all catering establishments",
    "prijatelji":"Friends of site",
    "nasa ponuda":"Recommendation of the day",
    "link ka sajtu":"Link to the site",
    "broj kafica":"Number of available catering facilities",
    "pretrazi":"Search by name",
    "loading":"loading data please wait...",
    "Choose town":"Select city and municipality",
    "or":"Or choose filters",
    "Choose place":"Where you want to go?",
    "Choose size":"Select the permitted dog size",
    "search":"Search",
    "Svi psi":"All dogs",
    "Mali pas":"Small dogs",
    "sa baštom":"With a garden",
    "bez bašte":"Without a garden",
    "Mali pas i štenci većih rasa do 5 meseci starosti":"Small dog and puppies of larger breeds up to 5 months of age",
    "predlozi":"Add",
    "Ime objekta":"The name of the catering facility",
    "Adresa objekta":"Address of the catering facility",
    "Link ka sajtu":"Link to site/network",
    "Slika kafica":"Image",
    "Slika kafica unutra":"Image inside",
    "required":"Required field",
    "Choose garden":"With or without garden",
    "Kafić":"Caffe",
    "Restoran":"Restaurant",
    "Splav":"Float",
    "Hotel":"Hotel",
    "Motel":"Motel",
    "Pab":"Pub",
    "Teretana":"Gym",
    "Ostalo":"Other",
    "type":"Type of catering facilities",
    "dodaj":"Add",
    "Uspešno ste predložili kafić":"You have successfully submitted an catering facilities",
    "ko smo mi":"Who we are",
    "info-site":"The site where with a dog was created as an idea of ​​the owner of 2 large dogs and an adopted cat. Our goal is for other pet owners to check whether they can take their pet with them before going to the restaurant.",
    "free":"Free to use",
    "kako predloziti": "How to suggest catering facilities",
    "important":"Important!",
    "success":"Email sent successfully",
    "how-to-suggest":"By clicking on the suggest button, a modal opens where you will enter data.",
    "free-to-use":"Using our site is completely free, as well as adding new catering facilities.",
    "note":"All information is from personal experience, possible change of categories of catering facilities for pets.",
    "send":"Send",
    "park":"Parks for dogs",
    "rules":"Basic rules of the dog park",
    "1-rule":"The dog must be under the constant control of the owner or handler.",
    "2-rule":"Owners are responsible for any damage caused to other dogs and people by their dogs.",
    "3-rule":"All dogs that show the first signs of aggression must be removed from the park. Dogs with such characteristics must wear a basket.",
    "4-rule":"All dogs must be healthy, chipped and vaccinated against infectious diseases.",
    "5-rule":"It is not allowed to bring alcoholic beverages into the park.",
    "6-rule":"Do not bring food. except dog food. Do not bring in glass or any other potentially dangerous objects that could endanger the dogs and visitors to the park.",
    "7-rule":"Keep the dog on a leash when entering and leaving the park.",
    "8-rule":"Children under the age of 8 are not allowed to enter. Children can cause dog aggression or frighten dogs by their behavior. This rule is introduced solely for the safety of your children.",
    "9-rule":"Never leave your dog unattended.",
    "10-rule":"Entry is prohibited: domestic females, breeding females, sick and injured dogs.",
    "11-rule":"Parks are intended for visitors who are willing to abide by park restrictions and cannot be used for spontaneous social gatherings.",
    "12-rule":"Do not introduce puppies younger than 4 months and puppies that have not been vaccinated.",
    "13-rule":"Pick up dog waste, like any other waste (cigarette butts, wrappers, papers...)"
}